[
  {
    "id":19112831,
    "sku":1120001,
    "name":"Пицца Пепперони с томатами",
    "description":"Пицца пепперони - очень популярный вид пиццы как в Европе, так и в Америке. Она получила свое название благодаря основному ингредиенту солями пепперони, который и отличает ее от всех остальных видов пицц. Он имеет острый вкус и при запекании покрывается хрустящей жирной корочкой.",
    "price":"100",
    "currency":"UAN",
    "creatorId":1,
    "created":"21-08-2018",
    "modified":"21-08-2018",
    "categories":[
      "pizza"
    ]
  },
  {
    "id":19112832,
    "sku":1120002,
    "name":"Пицца Маргарита",
    "description":"Пожалуй, самая популярная в мире, даже меню любой пиццерии начинается, как правило, именно с неё. Состав этой пиццы необычайно прост, её основные ингредиенты: сыр моцарелла, спелые помидоры и листья свежего базилика, которые придают ей неповторимый вкус и аромат.",
    "price":"80",
    "currency":"UAN",
    "creatorId":1,
    "created":"21-08-2018",
    "modified":"21-08-2018",
    "categories":[
      "pizza"
    ]
  },
  {
    "id":19112833,
    "sku":1120003,
    "name":"Карбонара",
    "description":"Уникальное блюдо, включающее в себя варёное перепелиное яйцо. Сочетание мяса, овощей под приятным соусом, покрытых слоем расплавленного сыра, уложенное на тонкое мягкое тесто будет буквально таять во рту. Всё это отлично порадует желудок любого любителя вкусно покушать..",
    "price":"95",
    "currency":"UAN",
    "creatorId":1,
    "created":"21-08-2018",
    "modified":"21-08-2018",
    "categories":[
      "pizza"
    ]
  },
  {
    "id":19112834,
    "sku":1120004,
    "name":"Гавайская пицца",
    "description":"Это то блюдо, которое очень любят дети. В неё кладут дольки консервированного ананаса. Также, вкус утончает правильно приготовленное куриное филе. Сладкий вкус ананаса, нежная курочка и пахучая зелень порадуют абсолютно каждого.",
    "price":"100",
    "currency":"UAN",
    "creatorId":1,
    "created":"21-08-2018",
    "modified":"21-08-2018",
    "categories":[
      "pizza"
    ]
  },
  {
    "id":19112835,
    "sku":1120005,
    "name":"Кальцоне",
    "description":"Пицца Кальцоне необычна своей формой. Она представляет собой закрытый \"пирог\" с начинкой из курицы, сыра моцарелла и томатов. Такая пицца дольше сохраняет мягкость начинки и прекрасный вкус.",
    "price":"110",
    "currency":"UAN",
    "creatorId":1,
    "created":"21-08-2018",
    "modified":"21-08-2018",
    "categories":[
      "pizza"
    ]
  },
  {
    "id":19112836,
    "sku":1120006,
    "name":"Регина",
    "description":"Более сытной и питательной готовится пицца Регина. На лепешку выкладывают ветчину, шампиньоны, моцареллу, помидоры, черные оливки, базилик и пармезан. Некоторые повара помимо черных добавляют и зеленые оливки, а также артишоки.",
    "price":"90",
    "currency":"UAN",
    "creatorId":1,
    "created":"21-08-2018",
    "modified":"21-08-2018",
    "categories":[
      "pizza"
    ]
  },
  {
    "id":19112837,
    "sku":1120007,
    "name":"4 сезона",
    "description":"Также гурманы оценят и Pizza quattro stagioni (пиццу четырех сезонов), при приготовлении которых лепешка визуально делится на четыре части, по количеству времен года, и на каждую часть выкладывается соответствующая начинка. На «весеннюю» часть – помидоры, артишоки и оливки; лето символизируют помидоры, салями, черный перец, петрушка; осень – помидоры и моцарелла, зиму – томатный соус, грибы и вареные яйца.",
    "price":"120",
    "currency":"UAN",
    "creatorId":1,
    "created":"21-08-2018",
    "modified":"21-08-2018",
    "categories":[
      "pizza"
    ]
  }
]
